{
  "normies": [
    {
      "id": 1,
      "name": "Morticia Darks",
      "urbanTribe": "Metalhead",
      "isNormie": false,
      "description": "Came from the frozen lands of the Antartida. Her heart is cold like the winter and she's ready to ignore you any time you show that you are happy or you try to make a joke.",
      "age": 23,
      "image": "https://ibb.co/YtfQhh0"
    },
    {
      "id": 2,
      "name": "Extasy Pete",
      "urbanTribe": "Modern",
      "isNormie": true,
      "description": "Just arrived from the Born neightbourhood in Bcn. Avocados and Brunch-Electronic are his passion, and he's always ready to yell at people on twitter while wearing his gafapastas. ",
      "age": 33,
      "image": "https://ibb.co/XX4shK0"
    },
    {
      "id": 3,
      "name": "Rotten Jimmy",
      "urbanTribe": "Punk Rat",
      "isNormie": false,
      "description": "Always running away from baths and cologne. He will have you listening to his stories about how dangerous he is, but will not tell you about all the money his papa sends to him every weekend. ",
      "age": 45,
      "image": "https://ibb.co/NVL48Mt"
    },
    {
      "id": 4,
      "name": "Fit Marina",
      "urbanTribe": "Crossfitter",
      "isNormie": true,
      "description": "She's already at the gym right now, counting reps and obtaining gains. Don't fucking try to meet her this week, cause she's on bulk fase this month and she's supposed to be eating all time.",
      "age": 25,
      "image": "https://ibb.co/4400cpj"
    },
    {
      "id": 5,
      "name": "Sonia Herbs",
      "urbanTribe": "Yoggi",
      "isNormie": true,
      "description": "Namashte, may the energetic auras of the galaxy and the constelation gods of the ancient cristals of power be with you. She can see your soul with her third eye. She was seen in Mc Donalds the other day, but she will never confess. ",
      "age": 38,
      "image": "https://ibb.co/cw9GSTz"
    },
    {
      "id": 6,
      "name": "Cansino Tom",
      "urbanTribe": "Animal Activist",
      "isNormie": true,
      "description": "He has seen all the animal rights documentaries and movies, red all the books, he's got all the t-shirts, shared all the Instagram posts. Ok Tom, ok. But, give us a break please.",
      "age": 23,
      "image": "https://ibb.co/ckY1nyx"
    }
  ]
}
